acpi
acpi_call
android-file-transfer
android-tools
arandr
arc-gtk-theme
arp-scan
audacity
autoconf
automake
awesome-terminal-fonts
bash
binutils
bison
bower
bzip2
ca-certificates
calibre
caprine
chromium
clamav
cmus
codeblocks
conky
coreutils
cryptsetup
darktable
deluge
device-mapper
dhcpcd
dhex
dialog
diffutils
djview
dnsmasq
docker
e2fsprogs
ebtables
efibootmgr
electrum
ethtool
expac
fakeroot
feh
file
file-roller
filelight
filesystem
filezilla
findutils
firefox
flattr-icon-theme
flex
font-mathematica
gawk
gedit
genius
gettext
gimp
girara
git
gksu
glances
glibc
gnome-alsamixer
gnome-boxes
gnome-disk-utility
gparted
grep
groff
grub
grunt-cli
gulp
gzip
htop
i3-wm
i3blocks
inetutils
inkscape
intel-ucode
iproute2
iputils
jfsutils
jq
lastpass-cli
latexila
less
libtool
licenses
lightdm
lightdm-gtk-greeter
linux
logrotate
lshw
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
metasploit
mpd
mplayer
mps-youtube
msmtp
mtpfs
mysql-workbench
nano
neovim
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
nmap
noto-fonts-emoji
npm
offlineimap
openssh
openvpn
owncloud-client
pacman
patch
pavucontrol
pavucontrol-qt
pciutils
pcmciautils
perl
pkg-config
powertop
print-manager
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pv
python-neovim
python-pip
python-scikit-learn
python2-neovim
python2-pip
qemu
qt4
qt5-webengine
ranger
reiserfsprogs
rhythmbox
ristretto
rofi
s-nail
scapy
screenfetch
sed
shadow
simplescreenrecorder
smartmontools
speedtest-cli
spice-vdagent
steam
sudo
sysfsutils
systemd-sysvcompat
tar
task
termite
testdisk
texinfo
texlive-core
tftp-hpa
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tlp
tmux
tpacpi-bat
tree
truecrypt
ttf-symbola
tumbler
ufw
unclutter
unrar
unzip
usbutils
util-linux
virt-manager
vlc
vte
wget
which
wifite
wireshark-qt
wpa_supplicant
xclip
xdotool
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-xev
xorg-xmodmap
zsh
zsh-completions
